# ExportDXFDWG

## Description
Export DXF/DWG

```pascal
PROCEDURE ExportDXFDWG;
```

```python
def vs.ExportDXFDWG():
    return None
```

## Examples
```pascal
ExportDXFDWG;
```
```python
import vs

# Export DXF/DWG.
vs.ExportDXFDWG()
```

## Version
Availability: from Vectorworks 2013

## Category
* ImportExport